
/* Class = "NSMenuItem"; title = "Objekt 3"; ObjectID = "20"; */
"20.title" = "Objekt 3";

/* Class = "NSMenuItem"; title = "Lägg till"; ObjectID = "21"; */
"21.title" = "Lägg till";

/* Class = "NSMenuItem"; title = "Objekt 2"; ObjectID = "22"; */
"22.title" = "Objekt 2";

/* Class = "NSPopUpButton"; ibExternalAccessibilityDescription = "Lägg till rullgardinsmeny för kanal"; ObjectID = "23"; */
"23.ibExternalAccessibilityDescription" = "Lägg till rullgardinsmeny för kanal";

/* Class = "NSMenu"; title = "OtherViews"; ObjectID = "24"; */
"24.title" = "OtherViews";
